[{
        "authorId": "67561c9dc1cf091eb472a06e409ca2cb",
        "tag": ["公牛", "火箭"],
        "content": "虎扑3月28日讯 火箭坐镇主场迎战公牛。不出意外，火箭将取得联盟第一的常规赛战绩，公牛则无欲无求。首节火箭正常发挥，在戈登和阿里扎的带领下取得领先，公牛依靠马尔卡宁的出色发挥和火箭周旋，次节公牛进攻效率低下，戈登连续命中三分，火箭打出一波20-9，继续扩大领先优势，半场战罢，火箭60-39领先公牛21分。中场休息回来，公牛进攻不见任何好转，频频打铁，火箭将分差拉大到40分，随后公牛手感稍有回暖，但无济于事，比赛早早进入练兵时间，周琦在比赛还剩8分钟左右登场，没能得分，最终火箭118-86大胜公牛，公牛数据：劳里-马尔卡宁22分4篮板2助攻；博比-波蒂斯11分8篮板2抢断；登泽尔-瓦伦丁12分4篮板3助攻2抢断；卡梅伦-佩恩2分8篮板3助攻；诺阿-冯莱10分12篮板3助攻；肖恩-基尔帕特里克12分。火箭数据：克里斯-保罗13分4篮板10助攻4抢断；埃里克-戈登31分；内内10分7篮板3助攻3抢断；PJ-塔克9分8篮板2助攻2抢断2封盖；特雷沃-阿里扎21分6篮板2助攻4抢断；杰拉德-格林14分7篮板2助攻；乔-约翰逊10分2篮板5助攻；周琦上场8分钟，得到2篮板。",
        "title": "公牛86-118火箭，马尔卡宁22+4，戈登31分，保罗13+10，火箭十连胜 "
    },
    {
        "authorId": "67561c9dc1cf091eb472a06e409ca2cb",
        "tag": ["马刺", "奇才"],
        "content": "虎扑3月28日讯 马刺客场挑战奇才，已经稳获季后赛资格的奇才近况不佳，遭遇三连败，马刺仍要为巩固季后赛席位而战，首节马刺取得微弱领先，但次节命中率陡然下降，频频打铁，奇才打出38-21的强劲攻势，一举将比分反超，阿尔德里奇左膝撞伤，马刺雪上加霜，半场战罢，奇才59-45领先马刺14分。易边再战，马刺进攻仍不见好转，奇才多点开花，将领先优势扩大到20分以上，此后奇才稳扎稳打，没有给马刺翻盘的机会，最终奇才116-106轻取马刺，结束三连败。马刺数据： 拉马库斯 - 阿尔德里奇13分4篮板2助攻； 帕蒂 - 米尔斯11分3篮板6助攻3抢断； 德章泰 - 默里6分3篮板4助攻； 丹尼 - 格林8分； 保罗 - 加索尔10分6篮板2助攻； 鲁迪 - 盖伊8分5篮板2助攻； 托尼 - 帕克7分2篮板3助攻； 布林 - 福布斯12分3篮板5助攻。奇才数据： 布拉德利 - 比尔7分3篮板6助攻； 奥托 - 波特14分2篮板3助攻2抢断2封盖； 托马什 - 萨托兰斯基7分8篮板4助攻； 马尔钦 - 戈塔特12分8篮板； 马基夫 - 莫里斯15分2篮板； 凯利 - 乌布雷12分9篮板4助攻； 伊安 - 马辛米8分5篮板2助攻； 拉蒙 - 塞申斯12分3篮板6助攻； 迈克 - 斯科特11分7篮板4助攻； 约迪 - 米克斯13分2篮板2助攻。 ",
        "title": "马刺106-116奇才，阿尔德里奇13+4，乌布雷12+9，奇才7人得分上双 "
    },
    {
        "authorId": "67561c9dc1cf091eb472a06e409ca2cb",
        "tag": ["马刺", "波波维奇"],
        "content": "虎扑3月28日讯 马刺和奇才在今日进行一场常规赛较量。赛前，马刺主帅格雷格-波波维奇接受了媒体采访。谈及若球队前锋科怀-伦纳德归来后球队会发生怎样的改变，波波维奇说：“球员们的上场时间会发生改变，位置会发生改变，在某些时候，你想要同步进行的一些事情可能会无法实施。”谈及美国年轻一代参加反枪支活动，波波说：“孩子们在做这些事情，这让给了我希望，让我觉得我真的生活在这个国家。因为有时候我觉得自己像是没有生活在这儿。他们给了我未来的希望。”谈及枪支争论，波波表示：“真正的讨论应该是关于第二修正案。它是否有用？是否在一开始就起到了作用？必须进行这样的讨论。”波波称，他喜欢和跟他持不同意见的人交流，他这样说道：“答案就是如此。我们不能待在自己的世界中，有种族倾向之类的，然后认为其他不同意自己的人都是坏人，并忽视他们的看法。”被问及在圣安东尼奥表达自己的政治主张是否会引起激烈反应，波波表示：“你在开玩笑吗？反差是很大的，从‘你是世界上最棒的人’，到‘请你去其他地方住吧，我会追查你的家人’。”",
        "title": "波波：若伦纳德回归，球队会发生一些改变"
    },
    {
        "authorId": "67561c9dc1cf091eb472a06e409ca2cb",
        "tag": ["公牛", "火箭"],
        "content": "虎扑3月28日讯 今日开拓者客场107-103战胜鹈鹕，赛后开拓者球员CJ-麦科勒姆在其社交媒体上发布了一张赛场照片（见新闻配图），鼓励队友达米安-利拉德。“漂亮的逆转之路，带领球队赢下比赛！精彩的胜利，伙计！下一站，孟菲斯！”麦科勒姆写道。本场比赛，麦科勒姆出场37分钟，得到7分4篮板5助攻1抢断2盖帽。利拉德出场42分钟，得到41分9篮板6助攻4抢断。",
        "title": "麦科勒姆发布照片鼓励利拉德"
    },
    {
        "authorId": "67561c9dc1cf091eb472a06e409ca2cb",
        "tag": ["爵士", "卢比奥"],
        "content": "虎扑3月28日讯 今天，爵士球员多诺万-米切尔在推特发文道：“嘿，我喜欢每年这个时候的篮球比赛（三个“一百分”的表情）。”随后，他的队友里基-卢比奥在这条推特下方评论道：“等待下一个月……”赛季至今，米切尔场均出场33分钟，能得到20.1分3.7篮板3.7助攻1.56抢断；卢比奥场均出场29.6分钟，能得到12.7分4.5篮板5.4助攻1.59抢断。",
        "title": "公牛86-118火箭，马尔卡宁22+4，戈登31分，保罗13+10，火箭十连胜 "
    },
    {
        "authorId": "67561c9dc1cf091eb472a06e409ca2cb",
        "tag": ["鹈鹕", "戴维斯"],
        "content": "虎扑3月28日讯 今日鹈鹕主场103-107不敌开拓者，鹈鹕球员安东尼-戴维斯全场出战39分钟，24投15中得到36分14篮板4助攻6盖帽。根据ESPN Stats & Info统计的数据，这是戴维斯本赛季第3次单场得到至少35分10篮板5盖帽的数据，追平姚明（2006-07赛季得到3次），成为近20个赛季以来，单赛季得到此数据第二多的球员。排在第一的球员是沙奎尔-奥尼尔，他在2000-01赛季4次单场比赛中得到至少35分10篮板5盖帽。",
        "title": "戴维斯单赛季3次得到35分10板5帽，追平姚明"
    },
    {
        "authorId": "67561c9dc1cf091eb472a06e409ca2cb",
        "tag": ["热火", "韦德"],
        "content": "虎扑3月28日讯 今日，骑士客场以79-98不敌热火。热火后卫德维恩-韦德本场比赛出战17分钟，11投5中得到12分2篮板4助攻。赛前，著名记者Dave McMenamin撰文报道了韦德在交易截止日被骑士送回热火的详情。韦德与詹姆斯的重逢令人期待，然而消息人士透露，韦德来到骑士后的情况几乎从一开始就不算顺利。首先，为了给韦德腾出阵容名额，骑士不得不交易走了队内备受尊重的功勋老将理查德-杰弗森。其次，主教练泰伦-卢本想让韦德替补登场，但生涯从未打过替补的韦德一开始对这个提议有所犹豫。当韦德开季打了三场首发发挥不佳后，他主动将首发位置让给了JR-史密斯，不过史密斯已经被此前丢掉首发影响到情绪，场上表现也出现大幅下滑。消息人士透露，在交易截止日当天，骑士总经理科比-奥尔特曼想起了他在三四周之前与热火总经理安迪-埃利斯伯格的一次谈话。当时埃利斯伯格依照球员姓名的字母顺序与奥尔特曼讨论骑士球员在热火看来的交易价值。当他来到排在末尾的“W”也就是韦德时，说了这样的话，“是的，你们有一位与我们渊源颇深的得分后卫。”奥尔特曼告诉埃利斯伯格，他正在考虑对骑士阵容进行大换血，这可能会改变韦德在队中的角色。埃利斯伯格随后将这一对话所蕴含的信息汇报给了热火总裁帕特-莱利。交易截止日当天早上9点刚过，埃利斯伯格又从奥尔特曼那里听到了消息，奥尔特曼询问热火是否还想迎回韦德。当时五连败的热火正在市场上追求一名外线球员。埃利斯伯格详细描述道：“斯波（热火主帅埃里克-斯波尔斯特拉）可以讲述其中经过，Pat（莱利）在办公室里叫他过来，因为我们正准备组织训练，他说，‘好吧，我们已经搞定了一笔交易，我们还有另一笔交易正在运作，我们总归还能带回德维恩。’斯波问道，‘哪个德维恩啊？’因为他没有参与之前的那次对话，我也是刚刚才告诉Pat。后面的对话大概如下：‘D啊。’‘什么？’‘是的。’‘好的，让我们带回他吧。我知道他能做到什么。’”当热火同意迎回韦德后，奥尔特曼必须先与勒布朗-詹姆斯以及德维恩-韦德商谈此事。多位消息人士透露，詹姆斯这样答复奥尔特曼，“当然可以。这应该由他来做决定。”韦德理解骑士的前进方向，感激自己得到了选择的机会。他很轻松地选择回到迈阿密。最终，热火官方宣布，送出2024年受严格保护的次轮签至骑士，正式迎回德维恩-韦德。",
        "title": "热火经理谈韦德回归：斯波一开始在问是哪个德维恩要回来"
    },
    {
        "authorId": "67561c9dc1cf091eb472a06e409ca2cb",
        "tag": ["勇士", "科尔"],
        "content": "虎扑3月28日讯 今天，勇士将坐镇主场迎战步行者。赛前，勇士主帅史蒂夫-科尔接受了媒体采访。科尔首先谈到了肋骨受伤的勇士前锋凯文-杜兰特的情况：“他恢复地很好，本来他是想今晚就复出的，但我没允许，我可能会让他出战周五对阵雄鹿的比赛吧。”科尔接着谈到了德雷蒙德-格林：“他原本的计划是今晚复出，但他暂时感觉还不是太好。今天早上的投篮训练他来了，出了些汗，然后他说自己感觉有点不舒服。他的伤势迟迟没有完全康复，他想上场，但我也没有允许。”科尔还开玩笑地表示，在这种问题上，球员没有谈判的余地：“当他们说他们想打的时候，我总会说：‘不，你不想。’我们总得尽量表现地聪明一点。KD感觉自己可以打了，但我们决定再过几天，确保安全。我们最不希望看到的局面就是再次有人受伤，因此我们对于每个人都要格外谨慎。”谈到后卫斯蒂芬-库里时，科尔打趣地改变了主意，表示他会在季后赛首轮出战。此前科尔曾表示，库里不可能在首轮回归。",
        "title": "科尔：没有允许KD和格林请战，可能会让KD周五复出"
    },
    {
        "authorId": "67561c9dc1cf091eb472a06e409ca2cb",
        "tag": ["骑士", "乐福"],
        "content": "虎扑3月28日讯 骑士与热火的比赛正在进行中，骑士球员凯文-乐福在比赛中门牙半脱位，本场比赛不会回归乐福本场比赛上场7分钟得到1分1篮板。",
        "title": "乐福因门牙受伤本场比赛不会回归"
    }
]
